Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: file options edit about select options format select
fr: chercher veuillez chercher nouveau partager annuler informations rechercher
ja: 検索 エクスポート 開く 切り取り 情報 インポート ボタン アプリケーション

source: open click button
fr: fermer insérer affichage
ja: 編集 環境設定 新規

source: close paste menu
fr: insérer chercher copier
ja: 書式 閉じる 開く

source: cut view print window information open import
fr: fermer exporter rechercher paramètres remplacer système annuler
ja: 書式 確認 ファイル 保存 やり直し ヘルプ 書式

source: settings information click replace preferences
fr: confirmer rechercher aide affichage sélectionner
ja: ボタン 切り取り やり直し 情報 やり直し

source: edit export about view replace redo
fr: veuillez affichage remplacer chercher enregistrer sélectionner
ja: 保存 メニュー 貼り付け エラー 完了 コピー

source: view delete about delete open file error cut
fr: veuillez menu rétablir rétablir nouveau cliquer fichier fenêtre
ja: ウインドウ 確認 置換 選択 アプリケーション システム インポート 環境設定

source: replace search import window redo print
fr: outils imprimer imprimer coller insérer importer
ja: ファイル 書式 印刷 保存 共有 インポート

source: options about share help paste file file
fr: imprimer rechercher préférences remplacer modifier format exporter
ja: ボタン ファイル オプション 書式 選択 保存 検索

source: import button options close print edit
fr: modifier options enregistrer nouveau format fermer
ja: システム 挿入 取り消し 書式 設定 コピー

source: copy view search cut window close preferences
fr: supprimer sélectionner sélectionner préférences fenêtre rétablir cliquer
ja: 確認 完了 ウインドウ コピー オプション アプリケーション インポート

source: click edit tools replace print search
fr: partager rétablir application annuler fermer options
ja: エラー 確認 エクスポート 新規 置換 オプション

source: view window replace about import replace search select
fr: erreur enregistrer supprimer copier paramètres nouveau supprimer ouvrir
ja: 表示 警告 エラー 確認 検索 開く ウインドウ コピー

source: cut print warning
fr: format exporter veuillez
ja: システム 貼り付け 表示

source: information close export cut preferences paste window system
fr: préférences format bouton aide options préférences couper supprimer
ja: ボタン コピー ツール 共有 ファイル 置換 完了 コピー

source: window warning file find find copy file import
fr: supprimer imprimer supprimer menu fenêtre confirmer rechercher paramètres
ja: 貼り付け 確認 開く 検索 検索 オプション 設定 確認

source: open share click new format application copy information
fr: ouvrir rétablir veuillez modifier avertissement enregistrer imprimer système
ja: 新規 ツール ファイル 表示 やり直し 検索 書式 印刷

source: close import settings the click preferences the
fr: système annuler exporter aide rétablir insérer remplacer
ja: ウインドウ 情報 インポート クリック 選択 アプリケーション 書式

source: save menu options undo
fr: rechercher options bouton affichage
ja: 編集 開く ウインドウ 削除

source: delete the find tools
fr: insérer paramètres supprimer insérer
ja: ヘルプ 切り取り 貼り付け 印刷

source: settings close click import window redo tools
fr: couper modifier paramètres exporter fermer rétablir modifier
ja: ヘルプ 取り消し 保存 ヘルプ エラー 閉じる クリック

source: import menu import new warning print
fr: partager bouton affichage modifier bouton couper
ja: 編集 閉じる 共有 印刷 警告 挿入

source: window search copy edit format close
fr: modifier coller fichier menu affichage nouveau
ja: 情報 ウインドウ 書式 保存 情報 検索

source: error copy button open copy select edit view
fr: menu veuillez confirmer cliquer fenêtre informations avertissement imprimer
ja: 削除 インポート 書式 開く 取り消し 検索 置換 置換

source: paste find save preferences tools about save help
fr: format sélectionner application cliquer application avertissement ouvrir erreur
ja: インポート 挿入 コピー 挿入 完了 設定 システム エラー

source: file print about import click share open
fr: affichage partager veuillez préférences modifier application remplacer
ja: 書式 完了 表示 警告 新規 書式 やり直し

source: close options tools edit paste preferences paste
fr: terminé supprimer insérer système imprimer rétablir avertissement
ja: エラー 書式 ウインドウ アプリケーション 完了 アプリケーション コピー

source: options copy settings search edit
fr: chercher terminé outils aide fenêtre
ja: 印刷 削除 貼り付け 情報 検索

source: share error file close replace click delete window
fr: aide confirmer enregistrer terminé confirmer copier fermer modifier
ja: 削除 検索 設定 表示 共有 選択 情報 置換

source: view please file export error insert
fr: enregistrer confirmer partager imprimer enregistrer application
ja: 取り消し オプション 情報 削除 クリック 警告

source: cut replace close view
fr: partager enregistrer exporter fichier
ja: 完了 情報 開く 切り取り

source: click information menu help error
fr: veuillez enregistrer modifier fenêtre avertissement
ja: ファイル ファイル 完了 クリック 閉じる

source: help export options warning print close export select
fr: coller outils fichier terminé affichage cliquer cliquer avertissement
ja: 保存 ボタン エラー メニュー 情報 表示 印刷 設定

source: please format insert select select information
fr: enregistrer fermer remplacer rechercher fichier aide
ja: 環境設定 ヘルプ ファイル 共有 取り消し 削除

source: click redo undo cut options error
fr: options rétablir menu exporter sélectionner rechercher
ja: ボタン 印刷 メニュー ボタン オプション 検索

source: export format application undo click click
fr: rechercher importer affichage supprimer supprimer terminé
ja: 編集 置換 ウインドウ エラー ファイル エラー

source: system preferences information about options cut application
fr: outils fichier ouvrir aide terminé erreur exporter
ja: 書式 共有 クリック 取り消し ボタン 表示 オプション

source: tools open select edit open error share
fr: exporter cliquer imprimer options exporter rétablir aide
ja: 設定 新規 クリック 挿入 ヘルプ 挿入 アプリケーション

source: system delete system share preferences
fr: imprimer remplacer confirmer copier nouveau
ja: 環境設定 貼り付け コピー 開く エクスポート

source: preferences preferences information print
fr: copier exporter couper informations
ja: 閉じる 編集 コピー 共有

source: delete error replace find print please
fr: enregistrer enregistrer annuler erreur menu fenêtre
ja: 警告 切り取り ウインドウ 削除 メニュー 環境設定

source: new copy paste the warning
fr: importer supprimer coller outils rechercher
ja: 情報 検索 ボタン エクスポート ウインドウ

source: warning select window click
fr: enregistrer annuler coller supprimer
ja: 情報 削除 置換 エラー

source: settings format preferences
fr: options menu avertissement
ja: 新規 共有 保存

source: close application please error open
fr: rétablir nouveau insérer préférences supprimer
ja: 共有 やり直し ツール クリック やり直し

source: replace file replace application
fr: erreur modifier couper ouvrir
ja: メニュー 完了 コピー 警告

source: warning cut insert close
fr: outils informations partager rétablir
ja: 削除 保存 切り取り 挿入

source: tools import select cut close tools export
fr: informations veuillez imprimer enregistrer exporter options fenêtre
ja: 開く 共有 システム 挿入 完了 システム やり直し

source: cut search view view
fr: application remplacer couper couper
ja: 検索 印刷 編集 設定

source: edit edit menu settings system options export
fr: erreur confirmer exporter outils bouton couper annuler
ja: ウインドウ 貼り付け ファイル 検索 書式 やり直し メニュー

source: error insert find file
fr: aide terminé importer copier
ja: 完了 取り消し ヘルプ 情報

source: save menu the window
fr: aide coller copier fichier
ja: ウインドウ 設定 確認 ボタン

source: insert cut delete window window select options application
fr: veuillez supprimer couper options importer coller erreur menu
ja: 設定 完了 ファイル 置換 情報 閉じる 環境設定 システム

source: error insert close open import
fr: application fermer système bouton terminé
ja: 削除 インポート コピー ヘルプ インポート

source: print warning find warning settings replace
fr: fermer exporter copier système informations exporter
ja: 表示 コピー 警告 メニュー クリック 選択

source: insert help paste menu window insert
fr: remplacer aide bouton fenêtre bouton application
ja: 閉じる メニュー 閉じる アプリケーション 共有 検索

source: select system edit
fr: paramètres rechercher modifier
ja: 情報 完了 情報

source: window close save export please find undo
fr: application application remplacer ouvrir remplacer paramètres application
ja: 検索 貼り付け 切り取り 環境設定 警告 ボタン 設定

source: find edit settings edit export import
fr: erreur insérer sélectionner partager exporter imprimer
ja: ツール ヘルプ アプリケーション 書式 新規 印刷

source: information open save
fr: ouvrir outils coller
ja: 情報 ボタン 完了

source: select please save edit find new
fr: nouveau outils paramètres nouveau remplacer imprimer
ja: 置換 環境設定 インポート 情報 システム 情報

source: copy import insert edit
fr: imprimer préférences terminé ouvrir
ja: 置換 ウインドウ 削除 取り消し

source: click click export cut cut
fr: supprimer fichier chercher nouveau fichier
ja: 警告 閉じる 切り取り 情報 設定

source: button system window import click select options the
fr: affichage cliquer aide partager enregistrer bouton veuillez avertissement
ja: 書式 切り取り 編集 ボタン クリック 表示 インポート 設定

source: warning edit share close the settings
fr: coller options insérer enregistrer exporter aide
ja: 開く システム ウインドウ メニュー システム 開く

source: open save share copy
fr: options préférences outils fenêtre
ja: メニュー 印刷 インポート エクスポート

source: save insert view import system
fr: terminé bouton supprimer format copier
ja: 置換 設定 ツール 貼り付け 開く

source: window file the
fr: ouvrir paramètres outils
ja: 保存 環境設定 確認

source: settings settings cut tools
fr: avertissement aide cliquer annuler
ja: 閉じる 環境設定 メニュー 環境設定

source: find application open paste
fr: outils nouveau paramètres menu
ja: ボタン オプション ボタン エラー

source: error settings new
fr: rechercher paramètres veuillez
ja: インポート ボタン 情報

source: application edit button find new
fr: menu chercher nouveau application couper
ja: クリック 情報 ツール ウインドウ 切り取り

source: application please find export
fr: bouton outils fichier couper
ja: やり直し 共有 置換 ツール

source: menu window select edit
fr: partager supprimer paramètres enregistrer
ja: インポート 切り取り ファイル 編集

source: save click close
fr: informations outils annuler
ja: 保存 情報 新規

source: find view print insert
fr: fenêtre nouveau importer options
ja: 開く 共有 情報 エクスポート

source: close select delete settings tools redo insert
fr: aide insérer sélectionner aide application annuler préférences
ja: 警告 検索 取り消し エラー エクスポート 取り消し 保存

source: find window paste help error find print
fr: importer outils application format fichier ouvrir enregistrer
ja: アプリケーション 検索 閉じる 取り消し 確認 開く 新規

source: file the find delete please redo insert view
fr: rechercher fenêtre fenêtre rechercher modifier options annuler importer
ja: クリック 確認 ツール 選択 コピー 閉じる アプリケーション 警告

source: select application system
fr: copier paramètres confirmer
ja: アプリケーション エクスポート 保存

source: the format error tools redo window save
fr: partager exporter erreur enregistrer format enregistrer erreur
ja: オプション 挿入 閉じる 開く 共有 ヘルプ 確認

source: tools select print undo view save
fr: couper rétablir format annuler fichier copier
ja: 共有 ボタン 貼り付け エクスポート 検索 ボタン

source: warning file edit
fr: veuillez erreur fenêtre
ja: 取り消し 完了 ボタン

source: search search export find please please paste
fr: fermer informations aide enregistrer veuillez bouton outils
ja: 選択 挿入 切り取り 情報 コピー 表示 選択

source: close menu error select button format menu
fr: outils supprimer options avertissement rétablir copier coller
ja: ファイル 取り消し オプション 表示 エクスポート 新規 選択

source: view edit close undo menu save
fr: aide supprimer ouvrir menu enregistrer exporter
ja: 開く 完了 検索 システム ファイル 取り消し

source: format copy application system print warning
fr: terminé rechercher couper ouvrir importer menu
ja: 削除 警告 開く 取り消し エクスポート 確認

source: help insert delete file undo
fr: supprimer confirmer rechercher veuillez fenêtre
ja: 置換 警告 ヘルプ ヘルプ 取り消し

source: delete please redo import please delete insert tools
fr: modifier application insérer terminé aide copier ouvrir ouvrir
ja: 選択 アプリケーション 閉じる 検索 貼り付け インポート ウインドウ ボタン

source: settings options error application view undo preferences
fr: aide supprimer erreur chercher menu copier insérer
ja: メニュー 切り取り ボタン 書式 オプション 情報 貼り付け

source: insert open select replace replace paste close insert
fr: format système modifier bouton ouvrir chercher modifier aide
ja: 取り消し ボタン 置換 完了 開く 切り取り 開く アプリケーション

source: close help view
fr: sélectionner paramètres affichage
ja: 印刷 印刷 削除

source: open system close preferences help file copy
fr: bouton erreur informations exporter imprimer modifier cliquer
ja: やり直し 警告 インポート 挿入 挿入 エクスポート 開く

source: open cut paste settings
fr: veuillez paramètres options rechercher
ja: コピー システム 開く ヘルプ

source: click view view open paste view find help
fr: application fenêtre fichier ouvrir veuillez ouvrir outils sélectionner
ja: 確認 警告 アプリケーション 検索 ヘルプ 設定 確認 環境設定

source: find save the
fr: supprimer paramètres annuler
ja: 確認 情報 表示

source: tools export save select the help undo
fr: format insérer erreur importer supprimer supprimer outils
ja: 情報 ウインドウ 警告 ヘルプ 確認 挿入 システム

source: redo information click redo menu new
fr: importer supprimer chercher bouton veuillez format
ja: 削除 保存 表示 ウインドウ 設定 インポート

source: find error paste information tools select find cut
fr: informations informations partager affichage terminé modifier sélectionner bouton
ja: 挿入 やり直し ツール 情報 環境設定 貼り付け ヘルプ 完了

source: about find save new
fr: application couper informations copier
ja: ツール 書式 検索 閉じる

source: paste please the import window share undo error
fr: annuler préférences exporter supprimer cliquer coller coller informations
ja: エクスポート 閉じる 挿入 アプリケーション クリック ファイル 環境設定 コピー

source: button tools export menu information import
fr: remplacer avertissement copier outils préférences copier
ja: ヘルプ 選択 削除 取り消し 置換 ファイル

source: options file window information format open warning system
fr: rechercher sélectionner ouvrir exporter supprimer insérer exporter fichier
ja: インポート 確認 オプション エクスポート クリック 選択 切り取り 編集

source: error information insert preferences click
fr: affichage format bouton options système
ja: エラー 完了 検索 共有 削除

source: find options window window new find settings format
fr: modifier remplacer copier sélectionner préférences supprimer terminé paramètres
ja: 確認 共有 情報 閉じる やり直し ヘルプ 警告 クリック

source: error information edit
fr: menu menu ouvrir
ja: 検索 選択 切り取り

source: import about insert
fr: aide cliquer bouton
ja: 貼り付け ボタン 表示

source: find replace menu print replace settings
fr: couper cliquer options cliquer outils nouveau
ja: 置換 コピー エクスポート 編集 取り消し アプリケーション

source: copy search click copy
fr: rétablir bouton ouvrir importer
ja: メニュー 確認 貼り付け 環境設定

source: print open view delete help
fr: annuler chercher cliquer supprimer fermer
ja: 保存 ファイル 環境設定 システム 開く

source: warning export application view undo preferences select
fr: copier enregistrer affichage confirmer confirmer paramètres erreur
ja: ボタン 設定 ボタン エラー 開く コピー 貼り付け

source: options about system information redo
fr: insérer menu copier rétablir coller
ja: 確認 アプリケーション 印刷 確認 検索

source: the search print options menu
fr: cliquer format rechercher menu partager
ja: クリック ウインドウ やり直し 設定 開く

source: open please close menu insert close delete settings
fr: couper options insérer fichier coller options imprimer exporter
ja: 表示 取り消し ツール 検索 貼り付け システム 閉じる 完了

source: print view warning copy copy
fr: importer système annuler paramètres application
ja: 挿入 検索 ファイル 置換 選択

source: settings menu redo window edit
fr: fichier ouvrir coller fermer bouton
ja: 新規 表示 エクスポート 表示 印刷

source: search file file replace
fr: fermer rétablir informations informations
ja: 検索 選択 ボタン 開く

source: search file options
fr: informations imprimer sélectionner
ja: コピー エクスポート 開く

source: menu view save
fr: enregistrer outils options
ja: 置換 アプリケーション 挿入

source: options share view new
fr: affichage bouton modifier fermer
ja: 閉じる ファイル 検索 表示

source: application export replace error settings import
fr: coller affichage insérer terminé outils système
ja: 保存 設定 ウインドウ 置換 新規 削除

source: insert settings options share search tools new window
fr: avertissement paramètres sélectionner fermer modifier application nouveau affichage
ja: コピー 貼り付け 確認 警告 ツール 保存 検索 エクスポート

source: help share help the application delete button system
fr: remplacer cliquer insérer nouveau format copier rétablir remplacer
ja: 書式 情報 コピー 完了 切り取り 環境設定 ボタン エクスポート

source: import system view tools system
fr: annuler rechercher fermer système système
ja: 設定 確認 コピー 新規 アプリケーション

source: search new menu
fr: rétablir ouvrir remplacer
ja: ヘルプ クリック 切り取り

source: format save print print file system
fr: rechercher imprimer copier options outils insérer
ja: 完了 置換 システム システム エクスポート 情報

source: find paste file insert system cut
fr: rechercher annuler modifier couper terminé copier
ja: インポート 貼り付け アプリケーション 検索 警告 共有

source: click error new replace
fr: enregistrer fermer copier annuler
ja: 確認 情報 検索 印刷

source: application the search paste please search view
fr: supprimer couper préférences affichage veuillez menu ouvrir
ja: 設定 完了 選択 保存 削除 確認 やり直し

source: delete error replace paste print new import please
fr: informations application rechercher fermer modifier avertissement fermer paramètres
ja: ウインドウ コピー 完了 完了 エクスポート オプション 削除 やり直し

source: menu tools format paste delete information select copy
fr: nouveau bouton rétablir erreur modifier fermer bouton coller
ja: インポート インポート 完了 ツール 新規 情報 切り取り アプリケーション

source: copy options preferences menu
fr: bouton insérer fichier avertissement
ja: クリック 新規 印刷 確認

source: the warning export print delete options
fr: terminé format ouvrir format enregistrer enregistrer
ja: ウインドウ 共有 検索 切り取り 印刷 インポート

source: warning application search
fr: modifier partager erreur
ja: インポート 置換 エラー

source: menu warning share menu
fr: imprimer aide coller outils
ja: 完了 共有 情報 編集

source: window click window search tools
fr: importer paramètres outils préférences cliquer
ja: 共有 削除 クリック 取り消し 挿入

source: import find new search about format close
fr: bouton modifier enregistrer avertissement importer nouveau informations
ja: オプション 新規 エクスポート 編集 ツール 環境設定 切り取り

source: about menu import
fr: fermer outils enregistrer
ja: オプション 共有 削除

source: tools select menu delete
fr: paramètres enregistrer exporter supprimer
ja: システム 警告 オプション ウインドウ

source: undo application information warning application cut
fr: erreur erreur ouvrir fermer options copier
ja: 確認 設定 オプション ファイル 編集 警告

source: redo share tools window
fr: outils importer exporter supprimer
ja: インポート インポート 選択 選択

source: cut cut button format share help tools
fr: menu erreur erreur fichier avertissement supprimer coller
ja: 貼り付け ヘルプ 保存 エクスポート オプション 編集 切り取り

source: about information click paste please please
fr: copier partager format préférences options bouton
ja: 挿入 情報 情報 クリック 情報 完了

source: file warning tools redo the
fr: copier préférences fermer importer options
ja: ボタン 編集 置換 エクスポート 編集

source: insert find redo warning preferences export
fr: rechercher copier coller menu application bouton
ja: 挿入 取り消し 新規 選択 検索 編集

source: warning select save select file
fr: menu aide fermer erreur insérer
ja: 開く ボタン クリック 削除 ヘルプ

source: file file search import import
fr: informations informations importer confirmer erreur
ja: 共有 ウインドウ 印刷 環境設定 取り消し

source: open cut search the
fr: bouton avertissement format terminé
ja: ファイル 挿入 エラー 環境設定

source: error copy save undo export view new menu
fr: bouton chercher menu veuillez menu terminé supprimer options
ja: ヘルプ 共有 閉じる 印刷 選択 ファイル 編集 開く

source: paste tools cut replace print warning warning help
fr: bouton confirmer insérer nouveau chercher confirmer aide informations
ja: 削除 閉じる メニュー 置換 クリック ボタン 挿入 閉じる

source: the view help window view
fr: imprimer sélectionner fermer sélectionner exporter
ja: 完了 環境設定 完了 情報 開く

source: preferences the format find delete paste close format
fr: modifier outils copier exporter importer confirmer annuler importer
ja: 検索 取り消し 新規 システム 貼り付け 開く 環境設定 エラー

source: settings share share preferences print
fr: terminé aide partager remplacer partager
ja: 削除 選択 メニュー 切り取り 貼り付け

source: help options options cut share close copy
fr: couper avertissement système système supprimer coller bouton
ja: 開く オプション エラー オプション 確認 閉じる クリック

source: system redo error warning
fr: imprimer format annuler bouton
ja: 取り消し 書式 インポート 確認

source: format view undo please find preferences
fr: fenêtre annuler couper fichier fenêtre terminé
ja: 書式 編集 ボタン ファイル エクスポート ファイル

source: paste search save select print options
fr: outils supprimer exporter cliquer bouton cliquer
ja: クリック 貼り付け 削除 確認 開く コピー

source: window search options delete button close file cut
fr: confirmer coller options paramètres fenêtre outils outils fenêtre
ja: 閉じる 貼り付け エラー 置換 置換 環境設定 閉じる エラー

source: replace please search close warning
fr: préférences exporter insérer insérer terminé
ja: アプリケーション 選択 オプション ツール 共有

source: cut view error redo window button menu
fr: options fenêtre format imprimer affichage remplacer options
ja: 情報 書式 クリック コピー 切り取り 共有 システム

source: copy preferences view
fr: couper préférences partager
ja: 挿入 保存 検索

source: replace new warning copy click import system redo
fr: terminé enregistrer insérer rechercher format avertissement confirmer fermer
ja: 警告 ツール メニュー 編集 ウインドウ 保存 切り取り やり直し

source: paste the preferences search
fr: insérer fenêtre couper supprimer
ja: ボタン 検索 表示 完了

source: copy new button
fr: imprimer rétablir erreur
ja: 書式 挿入 新規

source: export window undo file view the delete
fr: aide insérer modifier couper préférences fermer paramètres
ja: 完了 オプション システム エラー インポート 検索 挿入

source: system tools menu about open
fr: paramètres couper nouveau outils sélectionner
ja: 確認 保存 削除 ファイル エクスポート

source: click the tools
fr: application avertissement chercher
ja: 挿入 挿入 ファイル

source: delete redo paste help export
fr: confirmer nouveau terminé couper fenêtre
ja: 新規 やり直し 書式 共有 情報

source: please about please tools replace edit settings
fr: paramètres insérer annuler informations partager outils paramètres
ja: 削除 開く 編集 挿入 新規 確認 情報

source: search export settings the application
fr: outils confirmer coller informations cliquer
ja: メニュー 共有 表示 編集 メニュー

source: options cut options undo
fr: bouton fichier ouvrir préférences
ja: 貼り付け インポート 検索 環境設定

source: share edit the
fr: partager informations rechercher
ja: エラー 印刷 やり直し

source: warning share find error
fr: ouvrir cliquer application rechercher
ja: 共有 挿入 情報 編集

source: view button file format new help help
fr: terminé bouton application cliquer rétablir préférences options
ja: 書式 クリック 設定 警告 開く オプション 設定

source: click undo save system error
fr: erreur annuler annuler insérer menu
ja: 置換 取り消し 編集 表示 コピー

source: open print find import share open
fr: erreur importer format exporter informations ouvrir
ja: 検索 検索 検索 ヘルプ 取り消し アプリケーション

source: undo redo error
fr: menu cliquer format
ja: 確認 印刷 ファイル

source: search click paste information
fr: cliquer format insérer imprimer
ja: 検索 編集 システム 確認

source: select select file view insert redo
fr: système informations préférences nouveau bouton annuler
ja: 保存 ファイル 警告 取り消し メニュー 情報

source: insert options share select open file
fr: système terminé terminé insérer cliquer menu
ja: 削除 検索 印刷 開く コピー 閉じる

source: open warning print
fr: copier sélectionner préférences
ja: ツール やり直し 挿入

source: system insert insert
fr: affichage remplacer couper
ja: 保存 検索 警告

source: warning search click the application
fr: partager bouton préférences terminé couper
ja: システム コピー 保存 ファイル 検索

source: search view button menu print warning preferences
fr: rétablir copier bouton confirmer couper fichier cliquer
ja: やり直し 共有 ボタン エクスポート エクスポート ツール 印刷

source: about information export find application save tools settings
fr: informations coller insérer rétablir fichier annuler rétablir fermer
ja: 書式 コピー 保存 コピー 切り取り コピー インポート 書式

source: warning help new close
fr: rétablir outils format informations
ja: オプション ファイル 置換 完了

source: print paste delete preferences system error
fr: application terminé aide nouveau insérer modifier
ja: 書式 インポート エクスポート インポート ツール 完了

source: options insert import warning error redo redo redo
fr: rétablir confirmer affichage ouvrir bouton annuler confirmer bouton
ja: やり直し ファイル やり直し 貼り付け 置換 ツール エラー 選択

source: select format preferences new select system new
fr: imprimer annuler chercher rétablir bouton format partager
ja: 検索 編集 コピー 置換 クリック ヘルプ インポート

source: error information settings save share share
fr: avertissement rechercher veuillez imprimer importer préférences
ja: 情報 削除 エクスポート 選択 システム 保存

source: insert insert paste options error menu
fr: rechercher enregistrer fermer annuler système informations
ja: 保存 新規 置換 貼り付け ウインドウ 編集

source: select edit find edit
fr: affichage menu fichier outils
ja: 新規 コピー ツール 書式
